
/* Class = "NSWindow"; title = "字幕編碼"; ObjectID = "1"; */
"1.title" = "字幕編碼";

/* Class = "NSTextFieldCell"; title = "檢測到的檔案：\t%@\n編碼：\t\t%@\n信心：\t\t%f"; ObjectID = "4"; */
"4.title" = "檢測到的檔案：\t%@\n編碼：\t\t%@\n信心：\t\t%f";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7"; */
"7.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "12"; */
"12.title" = "取消";

/* Class = "NSButtonCell"; title = "確定"; ObjectID = "14"; */
"14.title" = "確定";

/* Class = "NSTextFieldCell"; title = "選擇一個合適的編碼方式："; ObjectID = "27"; */
"27.title" = "選擇一個合適的編碼方式：";

/* Class = "NSBox"; title = "Box"; ObjectID = "28"; */
"28.title" = "Box";
